tap "homebrew/bundle"
tap "homebrew/services"
brew "ca-certificates"
brew "openssl@3"
brew "readline"
brew "sqlite"
brew "aria2"
brew "c-ares"
brew "pcre2"
brew "fish"
brew "go"
brew "msgpack"
brew "nano"
brew "nanorc"
brew "neovim"
brew "node"
brew "ripgrep"
brew "stow"
brew "tree"
brew "typst"
brew "unzip"
brew "wget"
brew "yarn"
cask "anki"
cask "hoppscotch"
cask "iina"
cask "kitty"
cask "mos"
cask "qbittorrent"
cask "rectangle"
